<?php  HeadAdd(array('pageType'=>'class="kommercepage otherpages"','head'=>true));?>
  	<?php// HeaderInclude(array('pageTypeMobileAll'=>2));?>


    <?php include ($_SERVER['DOCUMENT_ROOT'].'modules/inc/preloader.php')?>
    <div id="perspective" class="perspective effect-laydown">
      <!-- menu -->
      <?php include ($_SERVER['DOCUMENT_ROOT'].'modules/inc/fixed_menu.php')?>
      <!-- end menu -->

      <div class="container">
        <div class="wrapper">
          <section class="commerce_section">

            <h1 class="main_name">
              Комерційна нерухомість у PHILADELPHIA Concept House
            </h1>
            <div class="main_text">
              <p>
                Коли ви обираєте PHILADELPHIA Concept House для свого бізнесу, поняття «робочий простір» набуває нового значення. Крім інноваційних для столиці архітектурних рішень, ми приділяємо особливу увагу створенню внутрішнього середовища – комфортного, стильного та, найголовніше, такого, яке щодня надихатиме вас на геніальні ідеї.
              </p>
              <p>
                Загальна площа комерційної нерухомості у PHILADELPHIA Concept House становить понад 1500 м² та займає три поверхи житлового комплексу. Проектуючи нежитлові приміщення, ми окремо підійшли до кожного сегменту бізнесу: на першому поверсі відвели простір для ресторану площею 320 м², з першого по третій поверхи передбачили приміщення для офісів площею 100 м², 460 м² та 670 м².
              </p>
            </div>
            <h2 class="main_name">
              Комерційна нерухомість
            </h2>
            <div class="commerce__box">
              <figure class="effect-sadie" data-name="Ресторан" data-square="320.78" data-img="/img/commerce/rest.png">
    						<img src="/img/commerce/com-1.jpg" alt=""/>
    						<figcaption>
    							<div class="main_project__logo">
                    <p>Ресторан</p>
                    <p>320.78м<sup>2</sup></p>
                  </div>
    						</figcaption>
                <a href="#"></a>
    					</figure>
              <figure class="effect-sadie" data-name="Ресторан" data-square="320.78" data-img="/img/commerce/rest.png">
    						<img src="/img/commerce/com-2.jpg" alt=""/>
    						<figcaption>
    							<div class="main_project__logo">
                    <p>Ресторан</p>
                    <p>320.78м<sup>2</sup></p>
                  </div>
    						</figcaption>
                <a href="#"></a>
    					</figure>
              <figure class="effect-sadie" data-name="Ресторан" data-square="320.78" data-img="/img/commerce/rest.png">
    						<img src="/img/commerce/com-3.jpg" alt=""/>
    						<figcaption>
    							<div class="main_project__logo">
                    <p>Ресторан</p>
                    <p>320.78м<sup>2</sup></p>
                  </div>
    						</figcaption>
                <a href="#"></a>
    					</figure>
              <figure class="effect-sadie" data-name="Ресторан" data-square="320.78" data-img="/img/commerce/rest.png">
    						<img src="/img/commerce/com-4.jpg" alt=""/>
    						<figcaption>
    							<div class="main_project__logo">
                    <p>Ресторан</p>
                    <p>320.78м<sup>2</sup></p>
                  </div>
    						</figcaption>
                <a href="#"></a>
    					</figure>

            </div>

            <h2 class="main_name">
              Особливості комерційної нерухомості у PHILADELPHIA Concept House
            </h2>
            <div class="main_text">
              <p>
                Комерційні об’єкти у ЖК Філадельфія – це окрема частина будівлі з дзеркальними фасадами та панорамними вікнами. Такий архітектурний хід візуально збільшує площу та наповнює внутрішній простір природним освітленням. Доступ до комерційних приміщень передбачає окрему від житлової частини будинка вхідну групу. Ресторани забезпечені достатнім обсягом електричної потужності, також для закладів організовані вентиляційні канали.
              </p>
              <p>
                Офіси розташовані на трьох поверхах житлового комплексу й мають різні варіанти планувань. Аби вже зараз ви могли обрати комерційну нерухомість для свого бізнесу, ми підготували перелік основних переваг ЖК:
              </p>
              <ul>
                <li>
                ●	розташування в одному з престижних районів столиці, Печерську, — на авто дістатися до Хрещатика можна всього за 5 хвилин;
                </li>
                <li>
                ●	оптимальні розміри нежитлових приміщень — мінімальна площа стартує від 100 м², максимальна складає 670 м²;
                </li>
                <li>
                ●	технічне оснащення для ресторанів й офісів,
                </li>
                <li>
                ●	розвинута інфраструктура району – поряд є аптеки, продуктові магазини, бутіки  та інші торговельні приміщення, де мешканці та працівники комплексу можуть купити все необхідне;
                </li>
                <li>
                ●	попит серед мешканців та гостей будинку — обираючи ЖК Філадельфія для ресторану, можна бути ближче до своєї цільової аудиторії;
                </li>
                <li>
                ●	сучасний благоустрій — у ЖК PHILADELPHIA Concept House комфортно як жити, так і працювати;
                </li>
                <li>
                ●	супровід управляючої компанії — замовити послуги клінінгу, доставку їжі, квітів або вирішити інші поточні питання можна, звернувшись до менеджера компанії ATMOSFERA.
                </li>
              </ul>
            </div>
            <h2 class="main_name">
              Розташування житлового комплексу у діловому центрі столиці
            </h2>
            <div class="main_text">
              <p>
                Успіх компанії залежить від багатьох чинників, але однією з безпосередніх умов її дохідності є вигідне розташування. У PHILADELPHIA Concept House ми врахували цю особливість та пропонуємо комерційні приміщення у житловому комплексі, який знаходиться у центрі Києва та престижному районі міста — Печерську. Тут зручно проводити зустрічі з клієнтами, організовувати переговори з партнерами та відвідувати бізнес-заходи, які сконцентровані переважно у центрі. Коли ви працюєте у ЖК Філадельфія на Кловському узвозі, 19, ви знаходитесь в епіцентрі життя української столиці. Це ідеальний варіант для тих, хто перебуває у постійному русі та не бажає змінювати свої принципам.
              </p>
              <p>
                Дізнайтеся більше про ціни, умови купівлі та оренди комерційної нерухомості у ЖК Філадельфія просто зараз. Звертайтеся до менеджерів відділу продажів, вони радо дадуть відповіді на всі питання та допоможуть обрати оптимальну площу нежитлової нерухомості для вашого бізнесу.
              </p>
            </div>

          </section>




        </div>
        <style media="screen">
        .fixed_menu{  display: block;}
        </style>

	 <?php	 FooterAdd(array('index'=>true,'html'=>'


	', 'head'=>true));	?>
